export const QUESTIONS = [
  {
    quest: 'У Вас есть температура выше нормы?',
    id: 1
  },
  {
    quest: 'У Вас есть сухой кашель?',
    id: 2
  },
  {
    quest: 'У Вас наблюдается чихание, заложенность носа?',
    id: 3
  },
  {
    quest: 'У Вас наблюдается, затрудненное дыхание?',
    id: 4
  },
  {
    quest: 'У Вас есть боль в мышцах и груди?',
    id: 5
  },
  {
    quest: 'У Вас наблюдается головная боль и слабость?',
    id: 6
  },
  {
    quest: 'У Вас есть повышенная утомляемость?',
    id: 7
  },
  {
    quest: 'У Вас есть тошнота, рвота?',
    id: 8
  },
  {
    quest: 'У Вас наблюдается диарея?',
    id: 9
  },
  {
    quest: 'Вы контактировали с заразившимся COVID-19?',
    id: 10
  }
]