export const RESULT = {
  VERY_GOOD: 'У Вас нет никаких симптомов коронавируса. Все равно следуйте основным рекомендациям по защите!',
  GOOD: 'Кажется, у Вас нет никаких симптомов коронавируса. Рекомендуем Вам следовать основным правилам защиты!',
  NOT_GOOD: 'У Вас есть некоторые симптомы. Но скорее всего они вызваны ОРВИ или гриппом. Оставайтесь дома и обратитесь к врачу.',
  BAD: 'Ваши симптомы показывают, что Ваше здоровье может быть в опасности. Оставайтесь дома и обратитесь к врачу.'
}

export const RESULT_PROMOBOT = {
  VERY_GOOD: 'У Вас отсутствуют признаки коронавирусной инфекции. Вам необходимо соблюдать правила профилактики новой коронавирусной инфекции. Защитите себя и окружающих людей, берегите себя! Будьте здоровы.',
  GOOD: 'У Вас отстутствуют признаки коронавирусной инфекции, но повышенная температура тела может сигнализировать о наличии проблемы со здоровьем. Следите за измерением температуры в динамике, при сохранении повышенных значений обратитесь к врачу.',
  NOT_GOOD: 'Вам необходимо немедленно вызвать скорую помощь / 030 или 112 для обследования в условиях стационара. Вы можете быть контактны по COVID-19, а также у вас имеются симптомы дыхательной недостаточности. До приезда скорой медицинской помощи Вам необходимо не вступатьв контакты с окружающими Вас людьми.',
  BAD: 'Вам необходимо немедленно самоизолироваться. Вы можете быть контактны по COVID-19. Вам необходимо позвонить в медицинскую организацию / (горячая линия 8-800-200-112) и  оставаться в самоизоляции до получения двух отрицательных анализов на коронавирус.'
}